{
  "feed": {
    "id": "http://17.124.160.227/WebObjects/MZStoreServices.woa/ws/RSS/topfreeapplications/limit=25/xml",
    "title": "iTunes Store: Top Free Apps",
    "updated": "2021-03-18T14:01:02-07:00",
    "link": [
      "",
      ""
    ],
    "icon": "http://itunes.apple.com/favicon.ico",
    "author": {
      "name": "iTunes Store",
      "uri": "http://www.apple.com/itunes/"
    },
    "rights": "Copyright 2008 Apple Inc.",
    "entry": [
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/youtube-watch-listen-stream/id544007664?uo=2",
        "title": "YouTube: Watch, Listen, Stream - Google LLC",
        "summary": "Make watching your favorite videos easier with the YouTube app. Explore brand new content, music, news and more with the official YouTube app for iPhone and iPad. Discover even more with the official YouTube app. Subscribe to channels with your favorite content, share them with friends or upload your very own videos for everyone to see. Get more out of your video streaming app and discover even more with YouTube. YOUTUBE FEATURES: DISCOVER BRAND NEW CONTENT - Browse YouTube’s personal recommendations on the home tab - Watch the hottest videos, from music to viral sensations on the trending tab - Like something? Tap like to save to your personal list or share with your friends! STREAM MUSIC - Find the videos of the latest hits! - Watch fresh releases from popular and trending artists LIVE STREAMS & MORE - Get the latest news or watch your favorite popular live streams right on your device! LEARN FROM THE BEST - Practice and learn alongside the best online - Watch videos and learn any skill you need - Explore thousands of videos for makeup, DIY, tips and more! CONNECT AND SHARE - Let people know how you feel with likes, comments, or shares - Directly share your friends favorite videos with your friends - Make a playlist that saves your favorite videos - See the latest from the creators you follow on the subscriptions tab Download the official YouTube app and start watching your favorite videos today! SUPPORT YOUR FAVORITE CREATORS WITH CHANNEL MEMBERSHIPS - Support the channel you love with monthly recurring payments - Stand out in comments and live chat with a loyalty badge next to your username - Get access to exclusive perks from the channel WITH YOUTUBE PREMIUM, ENJOY YOUTUBE AD-FREE, OFFLINE, AND IN THE BACKGROUND. - Watch the videos you love, uninterrupted - Play videos in the background, even when you open another app or when the screen is locked - Download videos for when you're low on data or can't get online If you subscribe via iTunes: Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase Any unused portion of a free trial period will be forfeited when purchasing a subscription. Monthly price: $15.99 YouTube paid service terms: https://www.youtube.com/t/terms_paidservice Privacy policy: https://www.google.com/policies/privacy",
        "name": "YouTube: Watch, Listen, Stream",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Google LLC",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/2a/5d/ff/2a5dffde-c4a3-3e80-35be-9e0e104c6897/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/2a/5d/ff/2a5dffde-c4a3-3e80-35be-9e0e104c6897/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/2a/5d/ff/2a5dffde-c4a3-3e80-35be-9e0e104c6897/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2020 Google Inc.",
        "releaseDate": "2012-09-11T00:23:19-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "YouTube: Watch, Listen, Stream"
                          },
                          "br": "",
                          "a": "Google LLC",
                          "font": {
                            "#text": "September 11, 2012",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Photo & Video"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Make watching your favorite videos easier with the YouTube app. Explore brand new content, music, news and more with the official YouTube app for iPhone and iPad.Discover even more with the official YouTube app. Subscribe to channels with your favorite content, share them with friends or upload your very own videos for everyone to see.Get more out of your video streaming app and discover even more with YouTube.YOUTUBE FEATURES:DISCOVER BRAND NEW CONTENT- Browse YouTube’s personal recommendations on the home tab- Watch the hottest videos, from music to viral sensations on the trending tab- Like something? Tap like to save to your personal list or share with your friends!STREAM MUSIC- Find the videos of the latest hits!- Watch fresh releases from popular and trending artistsLIVE STREAMS &amp; MORE- Get the latest news or watch your favorite popular live streams right on your device!LEARN FROM THE BEST- Practice and learn alongside the best online- Watch videos and learn any skill you need- Explore thousands of videos for makeup, DIY, tips and more!CONNECT AND SHARE- Let people know how you feel with likes, comments, or shares- Directly share your friends favorite videos with your friends- Make a playlist that saves your favorite videos- See the latest from the creators you follow on the subscriptions tabDownload the official YouTube app and start watching your favorite videos today!SUPPORT YOUR FAVORITE CREATORS WITH CHANNEL MEMBERSHIPS- Support the channel you love with monthly recurring payments- Stand out in comments and live chat with a loyalty badge next to your username- Get access to exclusive perks from the channelWITH YOUTUBE PREMIUM, ENJOY YOUTUBE AD-FREE, OFFLINE, AND IN THE BACKGROUND.- Watch the videos you love, uninterrupted- Play videos in the background, even when you open another app or when the screen is locked- Download videos for when you&#39;re low on data or can&#39;t get onlineIf you subscribe via iTunes:Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchaseAny unused portion of a free trial period will be forfeited when purchasing a subscription.Monthly price: $15.99YouTube paid service terms: https://www.youtube.com/t/terms_paidservicePrivacy policy: https://www.google.com/policies/privacy",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2020 Google Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/tiktok/id835599320?uo=2",
        "title": "TikTok - TikTok Pte. Ltd.",
        "summary": "TikTok is THE destination for mobile videos. On TikTok, short-form videos are exciting, spontaneous, and genuine. Whether you’re a sports fanatic, a pet enthusiast, or just looking for a laugh, there’s something for everyone on TikTok. All you have to do is watch, engage with what you like, skip what you don’t, and you’ll find an endless stream of short videos that feel personalized just for you. From your morning coffee to your afternoon errands, TikTok has the videos that are guaranteed to make your day. We make it easy for you to discover and create your own original videos by providing easy-to-use tools to view and capture your daily moments. Take your videos to the next level with special effects, filters, music, and more. ■ Watch endless amount of videos customized specifically for you A personalized video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day. ■ Explore videos, just one scroll away Watch all types of videos, from Comedy, Gaming, DIY, Food, Sports, Memes, and Pets, to Oddly Satisfying, ASMR, and everything in between. ■ Pause recording multiple times in one video Pause and resume your video with just a tap. Shoot as many times as you need. ■ Be entertained and inspired by a global community of creators Millions of creators are on TikTok showcasing their incredible skills and everyday life. Let yourself be inspired. ■ Add your favorite music or sound to your videos for free Easily edit your videos with millions of free music clips and sounds. We curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, Edm, Pop, Rock, Rap, and Country, and the most viral original sounds. ■ Express yourself with creative effects Unlock tons of filters, effects, and AR objects to take your videos to the next level. ■ Edit your own videos Our integrated editing tools allow you to easily trim, cut, merge and duplicate video clips without leaving the app. * Any feedback? Contact us at https://www.tiktok.com/legal/report/feedback or tweet us @tiktok_us",
        "name": "TikTok",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "TikTok Pte. Ltd.",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/07/ef/32/07ef32f4-6ce3-afd9-6b42-1a206840b1ab/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/07/ef/32/07ef32f4-6ce3-afd9-6b42-1a206840b1ab/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/07/ef/32/07ef32f4-6ce3-afd9-6b42-1a206840b1ab/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2020 TikTok",
        "releaseDate": "2014-04-02T15:44:45-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "TikTok"
                          },
                          "br": "",
                          "a": "TikTok Pte. Ltd.",
                          "font": {
                            "#text": "April 2, 2014",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Entertainment"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "TikTok is THE destination for mobile videos. On TikTok, short-form videos are exciting, spontaneous, and genuine. Whether you’re a sports fanatic, a pet enthusiast, or just looking for a laugh, there’s something for everyone on TikTok. All you have to do is watch, engage with what you like, skip what you don’t, and you’ll find an endless stream of short videos that feel personalized just for you. From your morning coffee to your afternoon errands, TikTok has the videos that are guaranteed to make your day.We make it easy for you to discover and create your own original videos by providing easy-to-use tools to view and capture your daily moments. Take your videos to the next level with special effects, filters, music, and more.■ Watch endless amount of videos customized specifically for youA personalized video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day.■ Explore videos, just one scroll awayWatch all types of videos, from Comedy, Gaming, DIY, Food, Sports, Memes, and Pets, to Oddly Satisfying, ASMR, and everything in between.■ Pause recording multiple times in one videoPause and resume your video with just a tap. Shoot as many times as you need.■ Be entertained and inspired by a global community of creatorsMillions of creators are on TikTok showcasing their incredible skills and everyday life. Let yourself be inspired.■ Add your favorite music or sound to your videos for freeEasily edit your videos with millions of free music clips and sounds. We curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, Edm, Pop, Rock, Rap, and Country, and the most viral original sounds.■ Express yourself with creative effectsUnlock tons of filters, effects, and AR objects to take your videos to the next level.■ Edit your own videosOur integrated editing tools allow you to easily trim, cut, merge and duplicate video clips without leaving the app.* Any feedback? Contact us at https://www.tiktok.com/legal/report/feedback or tweet us @tiktok_us",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2020 TikTok"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/instagram/id389801252?uo=2",
        "title": "Instagram - Instagram, Inc.",
        "summary": "Bringing you closer to the people and things you love. — Instagram from Facebook Connect with friends, share what you’re up to, or see what's new from others all over the world. Explore our community where you can feel free to be yourself and share everything from your daily moments to life's highlights. Express Yourself and Connect With Friends * Add photos and videos to your story that disappear after 24 hours, and bring them to life with fun creative tools. * Message your friends with Messenger. Share and connect over what you see on Feed and Stories. * Create and discover short, entertaining videos on Instagram with Reels. * Post photos and videos to your feed that you want to show on your profile. Learn More About Your Interests * Check out IGTV for longer videos from your favorite creators. * Get inspired by photos and videos from new accounts in Explore. * Discover brands and small businesses, and shop products that are relevant to your personal style. Some Instagram features may not be available in your country or region.",
        "name": "Instagram",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Instagram, Inc.",
        "price": "Get",
        "image": [
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/a1/d1/2e/a1d12e9e-973d-4549-7dd0-1922d0f6d601/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/a1/d1/2e/a1d12e9e-973d-4549-7dd0-1922d0f6d601/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/a1/d1/2e/a1d12e9e-973d-4549-7dd0-1922d0f6d601/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2018 Instagram, LLC.",
        "releaseDate": "2010-10-06T01:12:41-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Instagram"
                          },
                          "br": "",
                          "a": "Instagram, Inc.",
                          "font": {
                            "#text": "October 6, 2010",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Photo & Video"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Bringing you closer to the people and things you love. — Instagram from FacebookConnect with friends, share what you’re up to, or see what&#39;s new from others all over the world. Explore our community where you can feel free to be yourself and share everything from your daily moments to life&#39;s highlights.Express Yourself and Connect With Friends* Add photos and videos to your story that disappear after 24 hours, and bring them to life with fun creative tools.* Message your friends with Messenger. Share and connect over what you see on Feed and Stories.* Create and discover short, entertaining videos on Instagram with Reels.* Post photos and videos to your feed that you want to show on your profile.Learn More About Your Interests* Check out IGTV for longer videos from your favorite creators.* Get inspired by photos and videos from new accounts in Explore.* Discover brands and small businesses, and shop products that are relevant to your personal style.Some Instagram features may not be available in your country or region.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2018 Instagram, LLC."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/facebook/id284882215?uo=2",
        "title": "Facebook - Facebook, Inc.",
        "summary": "Connect with friends, family and people who share the same interests as you. Communicate privately, watch your favorite content, buy and sell items or just spend time with your community. On Facebook, keeping up with the people who matter most is easy. Discover, enjoy and do more together. Stay up to date with your loved ones: • Share what's on your mind, announce major life events through posts and celebrate the everyday moments with Stories. • Express yourself through your profile and posts, watch, react, interact and stay in touch with your friends, throughout the day. Connect with people who share your interests with Groups: • With tens of millions of groups, you'll find something for all your interests and discover more groups relevant to you. • Use the Groups tab as a hub to quickly access all your groups content. Find relevant groups based on your interests with the new discovery tool and recommendations. Become more involved with your community: • Discover events happening near you, businesses to support, local groups and activities to be part of. • Check out local recommendations from your friends, then coordinate with them and make plans to get together. • Raise funds for a cause that’s important to you, mentor someone who wants help achieving their goals and, in the event of a local crisis, connect with other people to find or give supplies, food or shelter. Enjoy entertainment together with Watch: • Discover all kinds of content from original shows to creators to trending videos in topics like beauty, sports, and entertainment. • Join conversations, share with others, interact with viewers and creators and watch together like never before. Buy and sell with Marketplace: • Whether it's an everyday or one-of-a-kind item, you can discover everything from household items to your next car or apartment on Marketplace. • List your own item for sale and conveniently communicate with buyers and sellers through Messenger Read our Data Use Policy, Terms and other important info in the legal section of our App Store description. Continued use of GPS running in the background can dramatically decrease battery life. Facebook doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
        "name": "Facebook",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Facebook, Inc.",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/de/74/f0/de74f0f3-b3df-6114-c125-5e3186cbf548/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/de/74/f0/de74f0f3-b3df-6114-c125-5e3186cbf548/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/de/74/f0/de74f0f3-b3df-6114-c125-5e3186cbf548/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Facebook, Inc.",
        "releaseDate": "2019-02-05T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Facebook"
                          },
                          "br": "",
                          "a": "Facebook, Inc.",
                          "font": {
                            "#text": "February 5, 2019",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Social Networking"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Connect with friends, family and people who share the same interests as you. Communicate privately, watch your favorite content, buy and sell items or just spend time with your community. On Facebook, keeping up with the people who matter most is easy. Discover, enjoy and do more together.Stay up to date with your loved ones:• Share what&#39;s on your mind, announce major life events through posts and celebrate the everyday moments with Stories.• Express yourself through your profile and posts, watch, react, interact and stay in touch with your friends, throughoutthe day.Connect with people who share your interests with Groups:• With tens of millions of groups, you&#39;ll find something for all your interests and discover more groups relevant to you.• Use the Groups tab as a hub to quickly access all your groups content. Find relevant groups based on your interests with the new discovery tool and recommendations.Become more involved with your community:• Discover events happening near you, businesses to support, local groups and activities to be part of.• Check out local recommendations from your friends, then coordinate with them and make plans to get together.• Raise funds for a cause that’s important to you, mentor someone who wants help achieving their goals and, in the event of a local crisis, connect with other people to find or give supplies, food or shelter.Enjoy entertainment together with Watch:• Discover all kinds of content from original shows to creators to trending videos in topics like beauty, sports, and entertainment.• Join conversations, share with others, interact with viewers and creators and watch together like never before.Buy and sell with Marketplace:• Whether it&#39;s an everyday or one-of-a-kind item, you can discover everything from household items to your next car or apartment on Marketplace.• List your own item for sale and conveniently communicate with buyers and sellers through MessengerRead our Data Use Policy, Terms and other important info in the legal section of our App Store description.Continued use of GPS running in the background can dramatically decrease battery life. Facebook doesn&#39;t run GPS in the background unless you give us permission by turning on optional features that require this.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Facebook, Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/messenger/id454638411?uo=2",
        "title": "Messenger - Facebook, Inc.",
        "summary": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features. CROSS-APP MESSAGING AND CALLING Connect with your Instagram friends right from Messenger. Simply search for them by name or username to message or call. VANISH MODE Send messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat. PRIVACY SETTINGS New privacy settings let you choose who can reach you, and where your messages are delivered. CUSTOM REACTIONS Lost for words? You can customize your reactions, with lots more emojis to choose from. CHAT THEMES Choose from fun themes and colors, like Tie-Dye or Love, to make your chats more personal. WATCH TOGETHER Watch videos, tv shows, and movies with your friends over Messenger Video Chat and Rooms when you can't be together. Capture every moment and reaction in real-time. GET THE GROUP TOGETHER WITH ROOMS Send a link to group video chat with anyone, even if they don't have Messenger. Host up to 50 people with no time limits. FREE* VIDEO CALLS TO STAY CONNECTED Keep your friends and family close with unlimited live video chatting.Host group video calls with up to 8 people, with high-quality audio, high definition video, and interactive video features like face filters. UNLIMITED FREE* TEXT & PHONE CALLS Skip exchanging phone numbers and simply send a message to your Facebook friends, even if they’re across the world. Enjoy high-quality voice and text messaging on mobile, tablet, and desktop. TURN OFF THE LIGHTS IN DARK MODE Give your eyes some rest with a sleek new look that darkens the colors of the chat interface. RECORD AND SEND VOICE AND VIDEO MESSAGES When text just won't cut it, just hit record and send. Say, sing, show, or shout it out loud. EXPRESS YOURSELF WITH STICKERS, GIFS, AND EMOJIS Use custom stickers to show your creative side. You can even add effects and filters to video calls. SEND FILES, PHOTOS, AND VIDEOS There’s no limit to the number of files you want to share with your friends. PLAN AND MAKE IT HAPPEN Make plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps. SEND MONEY SECURELY AND EASILY (within US only) Send and receive money securely and easily with friends and family right in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only). CHAT WITH BUSINESSES Easily connect with your favorite businesses to make reservations, get customer support, find deals and more. COMPATIBLE ACROSS PLATFORMS Chat with friends across an array of devices, like desktop, Portal, and others. Privacy Policy: https://www.facebook.com/about/privacy/ LEARN MORE about Messenger texting and group video chat at: http://messenger.com * Data rates apply Some Messenger features may not be available in your country or region.",
        "name": "Messenger",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Facebook, Inc.",
        "price": "Get",
        "image": [
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/05/0f/7e/050f7ef8-19b9-1844-ce38-12f18d949e84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/05/0f/7e/050f7ef8-19b9-1844-ce38-12f18d949e84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/05/0f/7e/050f7ef8-19b9-1844-ce38-12f18d949e84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Facebook, Inc.",
        "releaseDate": "2011-08-09T12:49:28-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Messenger"
                          },
                          "br": "",
                          "a": "Facebook, Inc.",
                          "font": {
                            "#text": "August 9, 2011",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Social Networking"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features.CROSS-APP MESSAGING AND CALLINGConnect with your Instagram friends right from Messenger. Simply search for them by name or username to message or call.VANISH MODESend messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.PRIVACY SETTINGSNew privacy settings let you choose who can reach you, and where your messages are delivered.CUSTOM REACTIONSLost for words? You can customize your reactions, with lots more emojis to choose from.CHAT THEMESChoose from fun themes and colors, like Tie-Dye or Love, to make your chats more personal.WATCH TOGETHERWatch videos, tv shows, and movies with your friends over Messenger Video Chat and Rooms when you can&#39;t be together. Capture every moment and reaction in real-time.GET THE GROUP TOGETHER WITH ROOMSSend a link to group video chat with anyone, even if they don&#39;t have Messenger. Host up to 50 people with no time limits.FREE* VIDEO CALLS TO STAY CONNECTEDKeep your friends and family close with unlimited live video chatting.Host group video calls with up to 8 people, with high-quality audio, high definition video, and interactive video features like face filters.UNLIMITED FREE* TEXT &amp; PHONE CALLSSkip exchanging phone numbers and simply send a message to your Facebook friends, even if they’re across the world. Enjoy high-quality voice and text messaging on mobile, tablet, and desktop.TURN OFF THE LIGHTS IN DARK MODEGive your eyes some rest with a sleek new look that darkens the colors of the chat interface.RECORD AND SEND VOICE AND VIDEO MESSAGESWhen text just won&#39;t cut it, just hit record and send. Say, sing, show, or shout it out loud.EXPRESS YOURSELF WITH STICKERS, GIFS, AND EMOJISUse custom stickers to show your creative side. You can even add effects and filters to video calls.SEND FILES, PHOTOS, AND VIDEOSThere’s no limit to the number of files you want to share with your friends.PLAN AND MAKE IT HAPPENMake plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.SEND MONEY SECURELY AND EASILY (within US only)Send and receive money securely and easily with friends and family right in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).CHAT WITH BUSINESSESEasily connect with your favorite businesses to make reservations, get customer support, find deals and more.COMPATIBLE ACROSS PLATFORMSChat with friends across an array of devices, like desktop, Portal, and others.Privacy Policy: https://www.facebook.com/about/privacy/LEARN MORE about Messenger texting and group video chat at: http://messenger.com* Data rates applySome Messenger features may not be available in your country or region.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Facebook, Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/snapchat/id447188370?uo=2",
        "title": "Snapchat - Snap, Inc.",
        "summary": "Snapchat is the most fun way to share the moment! SNAP •Snapchat opens right to the camera, so you can send a Snap in seconds! Just take a photo or video, add a caption, and send it to your best friends and family. Express yourself with Filters, Lenses, Bitmojis, and all kinds of fun effects. • Capturing and sending photos and videos is easy! Tap to take a photo, or press and hold for video. • New selfie Lenses and Filters are added every day. Change the way you look, dance with your 3D Bitmoji, and even play games with your face! • Create your own Filters to add to photos and videos — or try out Lenses made by our community! CHAT • Stay in touch with friends and groups with live messaging and Group Stories. • Video Chat with up to 16 friends at once. You can even use Filters and Lenses! • Express yourself with Friendmojis — exclusive Bitmojis made just for you and a friend. STORIES • Watch friends' Stories to see their day unfold. • Watch Stories from the Snapchat community, based on your interests. • Watch breaking news and exclusive Original Shows. SPOTLIGHT • Spotlight shines a light on the best of Snapchat! • Submit your own Snaps or lean back and watch. • Save your favorites and share them with friends. SNAP MAP • See where your friends are hanging out, if they’ve shared their location with you. • Share your location with your best friends, or go off the grid with Ghost Mode. • Watch live Stories from the community nearby, or across the world! MEMORIES • Look back on Snaps you’ve saved with free cloud storage. • Edit and send old moments to friends, or save them to your Camera Roll. • Create Stories from your favorite memories to share with friends and family. FRIENDSHIP PROFILE • Every friendship has its own special profile to see the moments you’ve saved together. • Discover new things you have in common with Charms. See how long you’ve been friends, your astrological compatibility, and more! • Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special. Happy Snapping! • • • Please note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera, or otherwise. Be mindful of what you Snap! For a full description of our privacy practices, please see our Privacy Center.",
        "name": "Snapchat",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Snap, Inc.",
        "price": "Get",
        "image": [
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2c/44/4b/2c444b8d-c501-d180-a184-bd8762485a32/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/2c/44/4b/2c444b8d-c501-d180-a184-bd8762485a32/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/2c/44/4b/2c444b8d-c501-d180-a184-bd8762485a32/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Snap Inc.",
        "releaseDate": "2011-07-13T16:51:40-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Snapchat"
                          },
                          "br": "",
                          "a": "Snap, Inc.",
                          "font": {
                            "#text": "July 13, 2011",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Photo & Video"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Snapchat is the most fun way to share the moment!SNAP•Snapchat opens right to the camera, so you can send a Snap in seconds! Just take a photo or video, add a caption, and send it to your best friends and family. Express yourself with Filters, Lenses, Bitmojis, and all kinds of fun effects.• Capturing and sending photos and videos is easy! Tap to take a photo, or press and hold for video.• New selfie Lenses and Filters are added every day. Change the way you look, dance with your 3D Bitmoji, and even play games with your face!• Create your own Filters to add to photos and videos — or try out Lenses made by our community!CHAT• Stay in touch with friends and groups with live messaging and Group Stories.• Video Chat with up to 16 friends at once. You can even use Filters and Lenses!• Express yourself with Friendmojis — exclusive Bitmojis made just for you and a friend.STORIES• Watch friends&#39; Stories to see their day unfold.• Watch Stories from the Snapchat community, based on your interests.• Watch breaking news and exclusive Original Shows.SPOTLIGHT• Spotlight shines a light on the best of Snapchat!• Submit your own Snaps or lean back and watch.• Save your favorites and share them with friends.SNAP MAP• See where your friends are hanging out, if they’ve shared their location with you.• Share your location with your best friends, or go off the grid with Ghost Mode.• Watch live Stories from the community nearby, or across the world!MEMORIES• Look back on Snaps you’ve saved with free cloud storage.• Edit and send old moments to friends, or save them to your Camera Roll.• Create Stories from your favorite memories to share with friends and family.FRIENDSHIP PROFILE• Every friendship has its own special profile to see the moments you’ve saved together.• Discover new things you have in common with Charms. See how long you’ve been friends, your astrological compatibility, and more!• Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special.Happy Snapping!• • •Please note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera, or otherwise. Be mindful of what you Snap!For a full description of our privacy practices, please see our Privacy Center.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Snap Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/gmail-email-by-google/id422689480?uo=2",
        "title": "Gmail - Email by Google - Google LLC",
        "summary": "The official Gmail app brings the best of Gmail to your iPhone or iPad with real-time notifications, multiple account support and search that works across all your mail. With the Gmail app, you can: • Undo Send, to prevent embarrassing mistakes • Switch between multiple accounts • Get notified of new mail fast, with notification center, badge and lock screen options • Search your mail faster with instant results, predictions as you type & spelling suggestions • Swipe to archive/delete, to quickly clear out your inbox • Read your mail with threaded conversations • Auto-complete contact names as you type from your Google contacts or your phone • Respond to Google Calendar invites right from the app • Organize your mail by archiving, labeling, starring, deleting and reporting spam • Send and receive attachments • See profile pictures as part of the conversation",
        "name": "Gmail - Email by Google",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Google LLC",
        "price": "Get",
        "image": [
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/51/46/df/5146dfea-03c8-1b46-f5d2-62fce2f2a492/contsched.zplmjihb.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/51/46/df/5146dfea-03c8-1b46-f5d2-62fce2f2a492/contsched.zplmjihb.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/51/46/df/5146dfea-03c8-1b46-f5d2-62fce2f2a492/contsched.zplmjihb.png/100x100bb.png"
        ],
        "rights": "© Google LLC",
        "releaseDate": "2011-11-02T10:13:30-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Gmail - Email by Google"
                          },
                          "br": "",
                          "a": "Google LLC",
                          "font": {
                            "#text": "November 2, 2011",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Productivity"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "The official Gmail app brings the best of Gmail to your iPhone or iPad with real-time notifications, multiple account support and search that works across all your mail.With the Gmail app, you can:• Undo Send, to prevent embarrassing mistakes• Switch between multiple accounts• Get notified of new mail fast, with notification center, badge and lock screen options• Search your mail faster with instant results, predictions as you type &amp; spelling suggestions• Swipe to archive/delete, to quickly clear out your inbox• Read your mail with threaded conversations• Auto-complete contact names as you type from your Google contacts or your phone• Respond to Google Calendar invites right from the app• Organize your mail by archiving, labeling, starring, deleting and reporting spam• Send and receive attachments• See profile pictures as part of the conversation",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Google LLC"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/espn-tournament-challenge/id359891723?uo=2",
        "title": "ESPN Tournament Challenge - ESPN",
        "summary": "The #1 bracket app is back and better than ever for the 2021 NCAA Men’s and Women’s College Basketball Tournaments! Compete against friends, ESPN personalities and celebrities to see who finishes with the best bracket. Did we mention it's totally free to play? - Create up to 25 brackets and enter each bracket in up to 10 different groups to play against friends, celebrities, ESPN personalities, and fans across the nation. - Fill out your Women’s Tournament Challenge brackets directly in the app! Create up to 25 different brackets for the women’s tournament for free! - Finish your bracket in seconds by auto-filling with top seeds, a Smart Bracket powered by ESPN’s Basketball Power Index, or completely random. You can also import a bracket, make some tweaks, and submit another bracket! - You can even start a bracket, such as by choosing your champion, and let ESPN finish the rest for you, either randomly or with our Smart Bracket logic powered by BPI! - View details on each matchup to make informed picks, including season and historical performance information for each team and video previews for each game of the tournament. - Looking for an extra edge? Subscribe to ESPN+ and get access to Bracket Predictor, Bracket Analyzer, and expert analysis for game-by-game insights to help you win. Additionally, get access to thousands of live streaming events and ESPN originals on ESPN.com, ESPN App, and connected TV devices. You can purchase ESPN+ directly in the app. ESPN+ Subscription Terms: - You will automatically be billed for the full amount of your subscription every 30 days if you purchase a monthly subscription, or every 365 days if you purchase an annual subscription. -Payment will be charged to your iTunes account at confirmation of purchase, unless you are offered and are eligible for a free trial. If you receive a free trial, you will be charged when your free trial period ends. Your account will be automatically charged for renewal, at the above purchase price, within 24-hours prior to the end of the current period. If you cancel prior to such 24 hour period, you will not be charged for the following applicable subscription period. -Your subscription may be managed, and you can turn off auto-renewal, by going to your iTunes account settings after purchase. -No refunds for the current subscription period are granted. Cancellations of the current subscription take effect at the conclusion of the current subscription period. Terms of Use - https://disneytermsofuse.com/ Privacy Policy - http://www.disneyprivacycenter.com ESPN+ Subscriber Agreement - https://es.pn/plus-terms Before you download this app, please consider that it includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within mobile applications by using your mobile device settings (for example, by re-setting your device's advertising identifier and/or opting out of interest based ads). Please note: This app features Nielsen's proprietary measurement software which will allow you to contribute to market research, like Nielsen's TV Ratings. Please see www.nielsen.com/digitalprivacy for more information. You may also visit Settings in the app to opt out of Nielsen measurement. -Your California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/ -Do Not Sell My Information - https://privacy.thewaltdisneycompany.com/en/dnsmi -Children's Privacy Policy* - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
        "name": "ESPN Tournament Challenge",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "ESPN",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/3f/0f/54/3f0f5449-00c7-538a-f93a-44ee5d2d6c1a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/53x53bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/3f/0f/54/3f0f5449-00c7-538a-f93a-44ee5d2d6c1a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/75x75bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/3f/0f/54/3f0f5449-00c7-538a-f93a-44ee5d2d6c1a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png"
        ],
        "rights": "©2021 ESPN Inc",
        "releaseDate": "2010-03-14T16:07:39-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "ESPN Tournament Challenge"
                          },
                          "br": "",
                          "a": "ESPN",
                          "font": {
                            "#text": "March 14, 2010",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Sports"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "The #1 bracket app is back and better than ever for the 2021 NCAA Men’s and Women’s College Basketball Tournaments! Compete against friends, ESPN personalities and celebrities to see who finishes with the best bracket. Did we mention it&#39;s totally free to play?- Create up to 25 brackets and enter each bracket in up to 10 different groups to play against friends, celebrities, ESPN personalities, and fans across the nation.- Fill out your Women’s Tournament Challenge brackets directly in the app! Create up to 25 different brackets for the women’s tournament for free!- Finish your bracket in seconds by auto-filling with top seeds, a Smart Bracket powered by ESPN’s Basketball Power Index, or completely random. You can also import a bracket, make some tweaks, and submit another bracket!- You can even start a bracket, such as by choosing your champion, and let ESPN finish the rest for you, either randomly or with our Smart Bracket logic powered by BPI!- View details on each matchup to make informed picks, including season and historical performance information for each team and video previews for each game of the tournament.- Looking for an extra edge? Subscribe to ESPN+ and get access to Bracket Predictor, Bracket Analyzer, and expert analysis for game-by-game insights to help you win. Additionally, get access to thousands of live streaming events and ESPN originals on ESPN.com, ESPN App, and connected TV devices. You can purchase ESPN+ directly in the app.ESPN+ Subscription Terms:- You will automatically be billed for the full amount of your subscription every 30 days if you purchase a monthly subscription, or every 365 days if you purchase an annual subscription.-Payment will be charged to your iTunes account at confirmation of purchase, unless you are offered and are eligible for a free trial. If you receive a free trial, you will be charged when your free trial period ends. Your account will be automatically charged for renewal, at the above purchase price, within 24-hours prior to the end of the current period. If you cancel prior to such 24 hour period, you will not be charged for the following applicable subscription period.-Your subscription may be managed, and you can turn off auto-renewal, by going to your iTunes account settings after purchase.-No refunds for the current subscription period are granted. Cancellations of the current subscription take effect at the conclusion of the current subscription period.Terms of Use - https://disneytermsofuse.com/Privacy Policy - http://www.disneyprivacycenter.comESPN+ Subscriber Agreement - https://es.pn/plus-termsBefore you download this app, please consider that it includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within mobile applications by using your mobile device settings (for example, by re-setting your device&#39;s advertising identifier and/or opting out of interest based ads).Please note: This app features Nielsen&#39;s proprietary measurement software which will allow you to contribute to market research, like Nielsen&#39;s TV Ratings. Please see www.nielsen.com/digitalprivacy for more information. You may also visit Settings in the app to opt out of Nielsen measurement.-Your California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/-Do Not Sell My Information - https://privacy.thewaltdisneycompany.com/en/dnsmi-Children&#39;s Privacy Policy* - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; ©2021 ESPN Inc"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/zoom-cloud-meetings/id546505307?uo=2",
        "title": "ZOOM Cloud Meetings - Zoom",
        "summary": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile. It's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones. VIDEO MEETINGS FROM ANYWHERE -Best video meeting quality -Easily join a meeting or start an instant meeting with phone, email, or company contacts -Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models COLLABORATE ON THE GO -Best iPhone and iPad content and mobile screen sharing quality -Co-annotate over shared content -Real-time whiteboard collaboration on iPad UNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE) -Reach people instantly with messages, files, images, links, and gifs -Quickly respond or react to threaded conversations with emojis -Create or join public and private chat channels MAKE, RECEIVE, AND MANAGE PHONE CALLS -Effortlessly make or receive calls with your business number -Get voicemail and call recording with transcripts -Use call delegation to make/receive calls on behalf of others -Set up auto-receptionists to autonomously answer and route calls AND MORE…. -Safe driving mode while on the road and works with Apple Carplay -Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings -Use your iOS app to start your meeting or for direct share in Zoom Rooms -Join Zoom Webinars as a view-only participant or panelist -Works over wifi, 5G, 4G/LTE, and 3G networks ZOOM LICENSE INFORMATION: -Any free or paid license can be used with the app -Zoom Phone is an add-on to paid Zoom licenses -A paid Zoom subscription is required for certain product features FOLLOW US: Twitter: https://twitter.com/zoom_us LinkedIn: https://www.linkedin.com/company/zoom-video-communications Facebook: https://www.facebook.com/zoomvideocommunications/ Instagram: https://www.instagram.com/zoom/ Have a question? Contact us at http://support.zoom.us.",
        "name": "ZOOM Cloud Meetings",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Zoom",
        "price": "Get",
        "image": [
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/1c/5f/1b/1c5f1bae-1667-4154-52e8-105c3e01fb46/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/53x53bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/1c/5f/1b/1c5f1bae-1667-4154-52e8-105c3e01fb46/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/1c/5f/1b/1c5f1bae-1667-4154-52e8-105c3e01fb46/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png"
        ],
        "rights": "© Zoom Video Communications, Inc",
        "releaseDate": "2012-08-15T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "ZOOM Cloud Meetings"
                          },
                          "br": "",
                          "a": "Zoom",
                          "font": {
                            "#text": "August 15, 2012",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Business"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.It&#39;s super easy! Install the free Zoom app, click on &#34;New Meeting,&#34; and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.VIDEO MEETINGS FROM ANYWHERE-Best video meeting quality-Easily join a meeting or start an instant meeting with phone, email, or company contacts-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later modelsCOLLABORATE ON THE GO-Best iPhone and iPad content and mobile screen sharing quality-Co-annotate over shared content-Real-time whiteboard collaboration on iPadUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)-Reach people instantly with messages, files, images, links, and gifs-Quickly respond or react to threaded conversations with emojis-Create or join public and private chat channelsMAKE, RECEIVE, AND MANAGE PHONE CALLS-Effortlessly make or receive calls with your business number-Get voicemail and call recording with transcripts-Use call delegation to make/receive calls on behalf of others-Set up auto-receptionists to autonomously answer and route callsAND MORE….-Safe driving mode while on the road and works with Apple Carplay-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings-Use your iOS app to start your meeting or for direct share in Zoom Rooms-Join Zoom Webinars as a view-only participant or panelist-Works over wifi, 5G, 4G/LTE, and 3G networksZOOM LICENSE INFORMATION:-Any free or paid license can be used with the app-Zoom Phone is an add-on to paid Zoom licenses-A paid Zoom subscription is required for certain product featuresFOLLOW US:Twitter: https://twitter.com/zoom_usLinkedIn: https://www.linkedin.com/company/zoom-video-communicationsFacebook: https://www.facebook.com/zoomvideocommunications/Instagram: https://www.instagram.com/zoom/Have a question? Contact us at http://support.zoom.us.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Zoom Video Communications, Inc"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/amazon-shopping/id297606951?uo=2",
        "title": "Amazon Shopping - AMZN Mobile LLC",
        "summary": "International Shopping Browse, search, get product details, read reviews, and purchase millions of products with Amazon International Shopping – now available in English, Spanish, German, and Simplified Chinese. Amazon packs a variety of features and functions into this ample app, whether you’re buying gifts, reading reviews, tracking orders, scanning products, or just shopping. Tap the mic icon and use Alexa to play music, shop, tell jokes, listen to eBooks and more. Convenient Sign in with your existing Amazon account to access your cart, payment preferences, and shipping options. Pay in your local currency with international credit or debit cards. Create or find a baby or wedding registry. No need to create a new account to manage your 1-Click settings, wish lists, or track your orders. Shop just as you do on the web. Fast Instantly compare prices and check availability by scanning a barcode, snapping a picture or typing your search. Secure All purchases are routed through Amazon's secure servers, protecting your personal, payment, and order information. International Delivery Amazon now delivers to 100+ countries in as quickly as 3-5 days. Universal In addition to International Shopping, you can change your settings in this single app to shop Amazon.ca, Amazon.co.uk, Amazon.de, Amazon.fr, Amazon.com, Amazon.it, Amazon.es, Amazon.cn, Amazon.co.jp or Amazon.in. In order to provide a rich experience and enable features such as voice shopping, shipping notifications, visual search, customer reviews, and authentication this app may request permission to access contacts, camera, microphone, notification, touch id, photos and Bluetooth. For customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use applicable for your country. Please also see the applicable Privacy Notice, Cookies Notice and Interest-Based Ads Notice for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage. For all other customers: By using this app, you agree to the applicable Amazon Conditions of Use (e.g. www.amazon.com/conditionsofuse) and Privacy Notice (e.g. www.amazon.com/privacy) for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.",
        "name": "Amazon Shopping",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "AMZN Mobile LLC",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/ad/63/83/ad63838a-f03d-2b21-1c26-a5c4a95ba6b1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/ad/63/83/ad63838a-f03d-2b21-1c26-a5c4a95ba6b1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/ad/63/83/ad63838a-f03d-2b21-1c26-a5c4a95ba6b1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2021 AMZN Mobile LLC",
        "releaseDate": "2008-12-03T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Amazon Shopping"
                          },
                          "br": "",
                          "a": "AMZN Mobile LLC",
                          "font": {
                            "#text": "December 3, 2008",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Shopping"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "International ShoppingBrowse, search, get product details, read reviews, and purchase millions of products with Amazon International Shopping – now available in English, Spanish, German, and Simplified Chinese. Amazon packs a variety of features and functions into this ample app, whether you’re buying gifts, reading reviews, tracking orders, scanning products, or just shopping. Tap the mic icon and use Alexa to play music, shop, tell jokes, listen to eBooks and more.ConvenientSign in with your existing Amazon account to access your cart, payment preferences, and shipping options. Pay in your local currency with international credit or debit cards. Create or find a baby or wedding registry. No need to create a new account to manage your 1-Click settings, wish lists, or track your orders. Shop just as you do on the web.FastInstantly compare prices and check availability by scanning a barcode, snapping a picture or typing your search.SecureAll purchases are routed through Amazon&#39;s secure servers, protecting your personal, payment, and order information.International DeliveryAmazon now delivers to 100+ countries in as quickly as 3-5 days.UniversalIn addition to International Shopping, you can change your settings in this single app to shop Amazon.ca, Amazon.co.uk, Amazon.de, Amazon.fr, Amazon.com, Amazon.it, Amazon.es, Amazon.cn, Amazon.co.jp or Amazon.in.In order to provide a rich experience and enable features such as voice shopping, shipping notifications, visual search, customer reviews, and authentication this app may request permission to access contacts, camera, microphone, notification, touch id, photos and Bluetooth.For customers located within the European Union, United Kingdom or Brazil: By using this app, you agree to Amazon’s Conditions of Use applicable for your country. Please also see the applicable Privacy Notice, Cookies Notice and Interest-Based Ads Notice for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.For all other customers: By using this app, you agree to the applicable Amazon Conditions of Use (e.g. www.amazon.com/conditionsofuse) and Privacy Notice (e.g. www.amazon.com/privacy) for your country. Links to these terms and notices can be found in the footer of your local Amazon homepage.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 AMZN Mobile LLC"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/cash-app/id711923939?uo=2",
        "title": "Cash App - Square, Inc.",
        "summary": "Cash App is the easiest way to send, spend, save, and invest your money. It’s the SAFE, FAST, and FREE mobile banking* app. *Banking services provided and debit card issued by Sutton Bank or Lincoln Savings Bank, Members FDIC SAFE: Protect all of your payments and investments with a passcode, TouchID, or FaceID. Pause spending on your Cash Card with one tap if you misplace it. All of your information is stored securely. FAST: Sign up and make your first payment in minutes. Instantly send and receive money from friends. Transfer money from Cash App to another bank account instantly instead of waiting days. Use your Cash App account and routing number to receive deposits up to two days earlier than is standard with most banks. FREE: Send and receive money at no cost. Get a completely free virtual Visa debit card in minutes, and we’ll mail you your custom physical debit card for free in about a week. Invest in your favorite stocks commission-free with as little as $1. * HERE’S HOW IT WORKS * Download and sign up for Cash App in a matter of minutes. The signup process is simple and fast so that you can start using Cash App right away. * SEND AND RECEIVE MONEY INSTANTLY * Receive, request, and send money from friends and family instantly with only a few taps. Cash App is the easiest way to pay a friend back for dinner or split rent with your roommates. * BUY, SELL, DEPOSIT, AND WITHDRAW BITCOIN * Cash App is the easiest way to buy, sell, deposit, and withdraw Bitcoin. Track the BTC price in realtime in your app and get started by buying as little as $1 of Bitcoin. Your BTC arrives in your app instantly. You can then decide to keep it safe in Cash App or withdraw it to a different wallet. * BUY & SELL STOCKS COMMISSION-FREE * Instantly begin investing commission-free with Cash App. You can buy as little as $1 of stock in top US companies. Track stock prices in realtime in your app and monitor the performance of your overall investment portfolio. Create a list of companies to follow so you can stay up to date on performance. Brokerage services provided by Cash App Investing LLC, member FINRA / SIPC. Investing involves risk; you may lose money. Investments are not FDIC insured. Cash App Investing LLC does not trade bitcoin. * GET A FREE CUSTOM VISA DEBIT CARD * Order your Cash Card (a customizable Visa debit card) directly from Cash App. You’ll be able to instantly make online purchases using your virtual card or in-store purchases by adding your Cash Card to Apple Pay. We’ll also mail you your physical laser-etched Cash Card in less than a week so you can swipe, dip, or tap at any merchant. * RECEIVE YOUR PAYCHECK UP TO TWO DAYS EARLY * Deposit paychecks, tax returns, unemployment benefits, government stimulus payouts and more directly into your Cash App balance using your account and routing number. Receive deposits up to two days earlier than is standard with most other banks. Use the same account and routing information to pay bills using your Cash App balance. * GET INSTANT DISCOUNTS WITH CASH BOOST * Cash Card is the only free debit card with instant discounts at your favorite stores, websites, apps, and restaurants. These instant discounts - Cash Boosts - are easy to use and are applied to Cash Card transactions instantly. Just select a given Cash Boost in your app and then use your Cash Card to pay. It’s that simple. No points, no waiting, just instant savings.",
        "name": "Cash App",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Square, Inc.",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/12/3f/6a/123f6aaf-64ae-db02-2eaf-d2cded90b51d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/12/3f/6a/123f6aaf-64ae-db02-2eaf-d2cded90b51d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/12/3f/6a/123f6aaf-64ae-db02-2eaf-d2cded90b51d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2013–2021 Square, Inc.",
        "releaseDate": "2013-10-16T00:51:06-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Cash App"
                          },
                          "br": "",
                          "a": "Square, Inc.",
                          "font": {
                            "#text": "October 16, 2013",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Finance"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Cash App is the easiest way to send, spend, save, and invest your money. It’s the SAFE, FAST, and FREE mobile banking* app.*Banking services provided and debit card issued by Sutton Bank or Lincoln Savings Bank, Members FDICSAFE: Protect all of your payments and investments with a passcode, TouchID, or FaceID. Pause spending on your Cash Card with one tap if you misplace it. All of your information is stored securely.FAST: Sign up and make your first payment in minutes. Instantly send and receive money from friends. Transfer money from Cash App to another bank account instantly instead of waiting days. Use your Cash App account and routing number to receive deposits up to two days earlier than is standard with most banks.FREE: Send and receive money at no cost. Get a completely free virtual Visa debit card in minutes, and we’ll mail you your custom physical debit card for free in about a week. Invest in your favorite stocks commission-free with as little as $1.* HERE’S HOW IT WORKS *Download and sign up for Cash App in a matter of minutes. The signup process is simple and fast so that you can start using Cash App right away.* SEND AND RECEIVE MONEY INSTANTLY *Receive, request, and send money from friends and family instantly with only a few taps. Cash App is the easiest way to pay a friend back for dinner or split rent with your roommates.* BUY, SELL, DEPOSIT, AND WITHDRAW BITCOIN *Cash App is the easiest way to buy, sell, deposit, and withdraw Bitcoin. Track the BTC price in realtime in your app and get started by buying as little as $1 of Bitcoin. Your BTC arrives in your app instantly. You can then decide to keep it safe in Cash App or withdraw it to a different wallet.* BUY &amp; SELL STOCKS COMMISSION-FREE *Instantly begin investing commission-free with Cash App. You can buy as little as $1 of stock in top US companies. Track stock prices in realtime in your app and monitor the performance of your overall investment portfolio. Create a list of companies to follow so you can stay up to date on performance. Brokerage services provided by Cash App Investing LLC, member FINRA / SIPC. Investing involves risk; you may lose money. Investments are not FDIC insured. Cash App Investing LLC does not trade bitcoin.* GET A FREE CUSTOM VISA DEBIT CARD *Order your Cash Card (a customizable Visa debit card) directly from Cash App. You’ll be able to instantly make online purchases using your virtual card or in-store purchases by adding your Cash Card to Apple Pay. We’ll also mail you your physical laser-etched Cash Card in less than a week so you can swipe, dip, or tap at any merchant.* RECEIVE YOUR PAYCHECK UP TO TWO DAYS EARLY *Deposit paychecks, tax returns, unemployment benefits, government stimulus payouts and more directly into your Cash App balance using your account and routing number. Receive deposits up to two days earlier than is standard with most other banks. Use the same account and routing information to pay bills using your Cash App balance.* GET INSTANT DISCOUNTS WITH CASH BOOST *Cash Card is the only free debit card with instant discounts at your favorite stores, websites, apps, and restaurants. These instant discounts - Cash Boosts - are easy to use and are applied to Cash Card transactions instantly. Just select a given Cash Boost in your app and then use your Cash Card to pay. It’s that simple. No points, no waiting, just instant savings.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2013–2021 Square, Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/hbo-max-stream-tv-movies/id971265422?uo=2",
        "title": "HBO Max: Stream TV & Movies - WarnerMedia",
        "summary": "HBO Max is the streaming platform that bundles all of HBO together with even more of your favorite TV series, blockbuster movies, plus new Max Originals. Get comfy, because you’ve got 100 years of epic entertainment in your hands. You’ll have unlimited access to all of HBO, together with even more favorites from Sesame Workshop, DC, Warner Bros., and more. More reasons to love HBO Max: Thousands of hours of hit movies, addictive series, and exclusive Max Originals. A personalized streaming experience for up to five viewer profiles. Collections hand-picked by real humans — not robots. Download top titles to watch on your favorite devices anywhere you go. A curated kids’ experience that grows along with their interests. HBO Max Hubs devoted to your favorite fandoms. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current subscription period. Your iTunes will automatically be charged at the same price for renewal, as stated above, within 24 hours prior to the end of the current subscription period. You can manage your subscription and/or turn off auto-renewal by visiting your iTunes Account Settings after purchase. HBO Max is only accessible in the U.S. and certain U.S. territories. Some restrictions apply. ©2020 WarnerMedia Direct, LLC. All Rights Reserved. HBO Max™ is used under license. For help, please visit help.HBOMax.com. Privacy Policy: https://www.hbomax.com/privacy Terms of Use: https://www.hbomax.com/terms-of-use Manage sharing your data at: http://warnermediaprivacy.com/do-not-sell",
        "name": "HBO Max: Stream TV & Movies",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "WarnerMedia",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/b0/1b/49/b01b49df-99df-be35-3867-e2bd4c51aa0e/AppIconHBOMAX-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/b0/1b/49/b01b49df-99df-be35-3867-e2bd4c51aa0e/AppIconHBOMAX-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/b0/1b/49/b01b49df-99df-be35-3867-e2bd4c51aa0e/AppIconHBOMAX-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2021 WarnerMedia Direct, LLC. All Rights Reserved.",
        "releaseDate": "2015-04-07T08:07:43-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "HBO Max: Stream TV &amp; Movies"
                          },
                          "br": "",
                          "a": "WarnerMedia",
                          "font": {
                            "#text": "April 7, 2015",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Entertainment"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "HBO Max is the streaming platform that bundles all of HBO together with even more of your favorite TV series, blockbuster movies, plus new Max Originals.Get comfy, because you’ve got 100 years of epic entertainment in your hands. You’ll have unlimited access to all of HBO, together with even more favorites from Sesame Workshop, DC, Warner Bros., and more.More reasons to love HBO Max:Thousands of hours of hit movies, addictive series, and exclusive Max Originals.A personalized streaming experience for up to five viewer profiles.Collections hand-picked by real humans — not robots.Download top titles to watch on your favorite devices anywhere you go.A curated kids’ experience that grows along with their interests.HBO Max Hubs devoted to your favorite fandoms.Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current subscription period. Your iTunes will automatically be charged at the same price for renewal, as stated above, within 24 hours prior to the end of the current subscription period. You can manage your subscription and/or turn off auto-renewal by visiting your iTunes Account Settings after purchase.HBO Max is only accessible in the U.S. and certain U.S. territories. Some restrictions apply. &#169;2020 WarnerMedia Direct, LLC. All Rights Reserved. HBO Max™ is used under license.For help, please visit help.HBOMax.com.Privacy Policy: https://www.hbomax.com/privacyTerms of Use: https://www.hbomax.com/terms-of-useManage sharing your data at: http://warnermediaprivacy.com/do-not-sell",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 WarnerMedia Direct, LLC. All Rights Reserved."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/google-maps-transit-food/id585027354?uo=2",
        "title": "Google Maps - Transit & Food - Google LLC",
        "summary": "Navigate your world faster and easier with Google Maps. Over 220 countries and territories mapped and hundreds of millions of businesses and places on the map. Get real-time GPS navigation, traffic, and transit info, and find what you need by getting the latest information on businesses, including grocery stores, pharmacies and other important places. Get where you need to go efficiently: • Find the best route with automatic rerouting based on live traffic, incidents, and road closure Find important businesses: • Know what’s open in your area and their latest business hours • Find local restaurants offering delivery and takeout • Create lists of your important places Get there faster with real-time updates • Beat traffic with real-time ETAs and traffic conditions • Catch your bus, train, or ride-share with real-time transit info • Save time with automatic rerouting based on live traffic, incidents, and road closure • With Live View in Google Maps, see the way you need to go with arrows and directions placed right on top of your world. There’s no second guessing or missing another turn. More experiences on Google Maps • Offline maps to search and navigate without an internet connection • Street View and indoor imagery for restaurants, shops, museums and more • Indoor maps to quickly find your way inside big places like airports, malls and stadiums Some features not available in all countries Navigation isn't intended to be used by oversized or emergency vehicles",
        "name": "Google Maps - Transit & Food",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Google LLC",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/27/de/a7/27dea7af-4874-00cf-a941-3e0082b30530/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/27/de/a7/27dea7af-4874-00cf-a941-3e0082b30530/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/27/de/a7/27dea7af-4874-00cf-a941-3e0082b30530/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Google Inc.",
        "releaseDate": "2012-12-12T20:21:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Google Maps - Transit &amp; Food"
                          },
                          "br": "",
                          "a": "Google LLC",
                          "font": {
                            "#text": "December 12, 2012",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Navigation"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Navigate your world faster and easier with Google Maps. Over 220 countries and territories mapped and hundreds of millions of businesses and places on the map. Get real-time GPS navigation, traffic, and transit info, and find what you need by getting the latest information on businesses, including grocery stores, pharmacies and other important places.Get where you need to go efficiently:• Find the best route with automatic rerouting based on live traffic, incidents, and road closureFind important businesses:• Know what’s open in your area and their latest business hours• Find local restaurants offering delivery and takeout• Create lists of your important placesGet there faster with real-time updates• Beat traffic with real-time ETAs and traffic conditions• Catch your bus, train, or ride-share with real-time transit info• Save time with automatic rerouting based on live traffic, incidents, and road closure• With Live View in Google Maps, see the way you need to go with arrows and directions placed right on top of your world. There’s no second guessing or missing another turn.More experiences on Google Maps• Offline maps to search and navigate without an internet connection• Street View and indoor imagery for restaurants, shops, museums and more• Indoor maps to quickly find your way inside big places like airports, malls and stadiumsSome features not available in all countriesNavigation isn&#39;t intended to be used by oversized or emergency vehicles",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Google Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/cbs-sports-app-scores-news/id307184892?uo=2",
        "title": "CBS Sports App Scores & News - CBS Interactive",
        "summary": "CBS Sports is the #1 source for top sports news, scores, videos and more. Stream all live sports events from CBS, CBS Sports Network and Paramount+ with one app. Our brand-new design and navigation makes it easy to get front-row access to games from the NFL, UEFA Champions and Europa Leagues, the Masters, the PGA Championship, SEC on CBS, March Madness, PGA Tour, the National Women’s Soccer League, WNBA and more. With the CBS Sports app, you’ll enjoy these benefits for FREE: • Stream CBS Sports events like the SEC Football, Masters Live, PGA Championship, NCAA Basketball, PGA Tour and many other events. • Get personalized news and video from your favorite teams, leagues and athletes. • Get breaking news from around the sports world so you never miss a moment. Stream 24/7 live sports news, highlights and betting advice with CBS Sports HQ: • Watch pregame and postgame coverage of major events on CBS. • Get dedicated coverage of the NBA, NFL, NHL and MLB drafts. • Tune in to daily fantasy shows including Fantasy Football Today to get the edge to win your league this season • Get daily expert betting advice from SportsLine insiders • Watch on-demand highlights of top moments from your favorite leagues Plus, use your verified TV provider and/or Paramount+ login to: • Stream CBS Sports events like UEFA Champions and Europa Leagues, NFL on CBS and March Madness • Stream Paramount+ sports exclusives like UEFA Champions and Europa Leagues, Brasileirão Série A, Argentina’s Liga Profesional de Fútbol, CONCACAF, and NWSL with a Paramount+ Subscription • Stream CBS Sports Network events like NCAA Football, NCAA Basketball, Professional Bull Riding, Major League Rugby, Bellator MMA and daily shows like Tiki & Tierney, Jim Rome, Time to Schein. • Stream studio shows like the NFL Today, College Football Today, College Basketball Today, Monday QB, That Other Pregame Show and more! Stay on top of the game with the CBS Sports app. Download it now for free! Please note: This app features Nielsen's proprietary measurement software which contributes to market research, like Nielsen's TV Ratings. Please see https://www.nielsen.com/digitalprivacy for more information California Privacy/Info We Collect: https://ca.privacy.cbs Do Not Sell My Personal Information: https://ca.privacy.cbs/donotsell",
        "name": "CBS Sports App Scores & News",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "CBS Interactive",
        "price": "Get",
        "image": [
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/8f/5a/68/8f5a6808-f13d-8a98-c062-0264837431f5/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-0-0-85-220.png/53x53bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/8f/5a/68/8f5a6808-f13d-8a98-c062-0264837431f5/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-0-0-85-220.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/8f/5a/68/8f5a6808-f13d-8a98-c062-0264837431f5/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-0-0-85-220.png/100x100bb.png"
        ],
        "rights": "© 2018 CBS Interactive Inc., a CBS Corporation Company. All rights reserved.",
        "releaseDate": "2009-03-17T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "CBS Sports App Scores &amp; News"
                          },
                          "br": "",
                          "a": "CBS Interactive",
                          "font": {
                            "#text": "March 17, 2009",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Sports"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "CBS Sports is the #1 source for top sports news, scores, videos and more. Stream all live sports events from CBS, CBS Sports Network and Paramount+ with one app. Our brand-new design and navigation makes it easy to get front-row access to games from the NFL, UEFA Champions and Europa Leagues, the Masters, the PGA Championship, SEC on CBS, March Madness, PGA Tour, the National Women’s Soccer League, WNBA and more.With the CBS Sports app, you’ll enjoy these benefits for FREE:• Stream CBS Sports events like the SEC Football, Masters Live, PGA Championship, NCAA Basketball, PGA Tour and many other events.• Get personalized news and video from your favorite teams, leagues and athletes.• Get breaking news from around the sports world so you never miss a moment.Stream 24/7 live sports news, highlights and betting advice with CBS Sports HQ:• Watch pregame and postgame coverage of major events on CBS.• Get dedicated coverage of the NBA, NFL, NHL and MLB drafts.• Tune in to daily fantasy shows including Fantasy Football Today to get the edge to win your league this season• Get daily expert betting advice from SportsLine insiders• Watch on-demand highlights of top moments from your favorite leaguesPlus, use your verified TV provider and/or Paramount+ login to:• Stream CBS Sports events like UEFA Champions and Europa Leagues, NFL on CBS and March Madness• Stream Paramount+ sports exclusives like UEFA Champions and Europa Leagues, Brasileirão Série A, Argentina’s Liga Profesional de Fútbol, CONCACAF, and NWSL with a Paramount+ Subscription• Stream CBS Sports Network events like NCAA Football, NCAA Basketball, Professional Bull Riding, Major League Rugby, Bellator MMA and daily shows like Tiki &amp; Tierney, Jim Rome, Time to Schein.• Stream studio shows like the NFL Today, College Football Today, College Basketball Today, Monday QB, That Other Pregame Show and more!Stay on top of the game with the CBS Sports app. Download it now for free!Please note: This app features Nielsen&#39;s proprietary measurement software which contributes to market research, like Nielsen&#39;s TV Ratings. Please see https://www.nielsen.com/digitalprivacy for more informationCalifornia Privacy/Info We Collect: https://ca.privacy.cbsDo Not Sell My Personal Information: https://ca.privacy.cbs/donotsell",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2018 CBS Interactive Inc., a CBS Corporation Company. All rights reserved."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/doordash-food-delivery/id719972451?uo=2",
        "title": "DoorDash - Food Delivery - DoorDash, Inc.",
        "summary": "Delivery anywhere you are. DoorDash offers the greatest selection of your favorite local and national restaurants -- more than 310,000 menus across 4,000+ cities in the U.S.,Canada and Australia. Spend more time doing the things you love -- we'll take care of the rest. YOUR FAVORITE RESTAURANTS JUST A FEW TAPS AWAY Choose from a huge variety of cuisines, from your local sushi spot to the comfort food you crave. Get your favorite meals faster with quick and easy ordering. SUBSCRIBE TO DASHPASS DashPass offers lower service fees and $0 delivery fees, with thousands of local restaurants recently added. NO-CONTACT DELIVERY Deliveries are now left at your door by default and you have the choice to select “Hand it to me” if you prefer. If a no-contact delivery is requested, the Dasher will know you want them to leave your food in a safe place and alert you when it’s ready for pickup. SCHEDULE DELIVERIES Advance ordering allows you to get your food when it's most convenient for you. REAL-TIME TRACKING See when your order will arrive. From food quality to prep-times to traffic to weather, we've factored in all the elements that come between you and your food. NO MINIMUMS Order as little or as much as you want. PAYMENT Conveniently pay via Apple Pay or credit card. ABOUT DOORDASH DoorDash is a technology company that connects people with the best in their cities. We do this by empowering local businesses and in turn, generate new ways for people to earn, work and live. We started this by facilitating door-to-door delivery, but we see this as just the beginning of connecting people with possibility -- easy evenings, happier days, bigger savings accounts, wider nets and stronger communities. Growing every day and currently serving over 4,000 cities across the United States, Puerto Rico, Canada, and Australia. Visit doordash.com to learn more.",
        "name": "DoorDash - Food Delivery",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "DoorDash, Inc.",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/11/33/3b11332f-a67f-2e5b-359f-1e1689e0fb40/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/53x53bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/11/33/3b11332f-a67f-2e5b-359f-1e1689e0fb40/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/11/33/3b11332f-a67f-2e5b-359f-1e1689e0fb40/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png"
        ],
        "rights": "© 2021 DoorDash",
        "releaseDate": "2013-10-10T12:46:20-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "DoorDash - Food Delivery"
                          },
                          "br": "",
                          "a": "DoorDash, Inc.",
                          "font": {
                            "#text": "October 10, 2013",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Food & Drink"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Delivery anywhere you are. DoorDash offers the greatest selection of your favorite local and national restaurants -- more than 310,000 menus across 4,000+ cities in the U.S.,Canada and Australia. Spend more time doing the things you love -- we&#39;ll take care of the rest.YOUR FAVORITE RESTAURANTS JUST A FEW TAPS AWAYChoose from a huge variety of cuisines, from your local sushi spot to the comfort food you crave. Get your favorite meals faster with quick and easy ordering.SUBSCRIBE TO DASHPASSDashPass offers lower service fees and $0 delivery fees, with thousands of local restaurants recently added.NO-CONTACT DELIVERYDeliveries are now left at your door by default and you have the choice to select “Hand it to me” if you prefer. If a no-contact delivery is requested, the Dasher will know you want them to leave your food in a safe place and alert you when it’s ready for pickup.SCHEDULE DELIVERIESAdvance ordering allows you to get your food when it&#39;s most convenient for you.REAL-TIME TRACKINGSee when your order will arrive. From food quality to prep-times to traffic to weather, we&#39;ve factored in all the elements that come between you and your food.NO MINIMUMSOrder as little or as much as you want.PAYMENTConveniently pay via Apple Pay or credit card.ABOUT DOORDASHDoorDash is a technology company that connects people with the best in their cities. We do this by empowering local businesses and in turn, generate new ways for people to earn, work and live. We started this by facilitating door-to-door delivery, but we see this as just the beginning of connecting people with possibility -- easy evenings, happier days, bigger savings accounts, wider nets and stronger communities.Growing every day and currently serving over 4,000 cities across the United States, Puerto Rico, Canada, and Australia.Visit doordash.com to learn more.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 DoorDash"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/netflix/id363590051?uo=2",
        "title": "Netflix - Netflix, Inc.",
        "summary": "Looking for the most talked about TV shows and movies from around the world? They’re all on Netflix. We’ve got award-winning series, movies, documentaries, and stand-up specials. And with the mobile app, you get Netflix while you travel, commute, or just take a break. What you’ll love about Netflix: • We add TV shows and movies all the time. Browse new titles or search for your favorites, and stream videos right on your device. • The more you watch, the better Netflix gets at recommending TV shows and movies you’ll love. • Create up to five profiles for an account. Profiles give different members of your household their own personalized Netflix. • Enjoy a safe watching experience just for kids with family-friendly entertainment. • Preview quick videos of our series and movies and get notifications for new episodes and releases. • Save your data. Download titles to your mobile device and watch offline, wherever you are. Netflix membership is a month-to-month subscription that begins at sign up. You can easily cancel anytime, online, 24 hours a day. There are no long-term contracts or cancellation fees. We just want you to love what you watch. Please note that the App Privacy information applies to information collected through the Netflix iOS, iPadOS and tvOS apps. See the Netflix Privacy Statement (link below) to learn more about information we collect in other contexts, including account registration. Privacy policy: www.netflix.com/privacy Terms of use: www.netflix.com/terms",
        "name": "Netflix",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Netflix, Inc.",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/da/c9/30/dac930ad-d71e-b895-18a7-cff07fbc2dbd/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/53x53bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/da/c9/30/dac930ad-d71e-b895-18a7-cff07fbc2dbd/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/da/c9/30/dac930ad-d71e-b895-18a7-cff07fbc2dbd/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png"
        ],
        "rights": "© 2021 Netflix, Inc.",
        "releaseDate": "2010-04-01T13:41:34-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Netflix"
                          },
                          "br": "",
                          "a": "Netflix, Inc.",
                          "font": {
                            "#text": "April 1, 2010",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Entertainment"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Looking for the most talked about TV shows and movies from around the world? They’re all on Netflix.We’ve got award-winning series, movies, documentaries, and stand-up specials. And with the mobile app, you get Netflix while you travel, commute, or just take a break.What you’ll love about Netflix:• We add TV shows and movies all the time. Browse new titles or search for your favorites, and stream videos right on your device.• The more you watch, the better Netflix gets at recommending TV shows and movies you’ll love.• Create up to five profiles for an account. Profiles give different members of your household their own personalized Netflix.• Enjoy a safe watching experience just for kids with family-friendly entertainment.• Preview quick videos of our series and movies and get notifications for new episodes and releases.• Save your data. Download titles to your mobile device and watch offline, wherever you are.Netflix membership is a month-to-month subscription that begins at sign up. You can easily cancel anytime, online, 24 hours a day. There are no long-term contracts or cancellation fees. We just want you to love what you watch.Please note that the App Privacy information applies to information collected through the Netflix iOS, iPadOS and tvOS apps. See the Netflix Privacy Statement (link below) to learn more about information we collect in other contexts, including account registration.Privacy policy: www.netflix.com/privacyTerms of use: www.netflix.com/terms",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 Netflix, Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/shein-fashion-shopping-online/id878577184?uo=2",
        "title": "SHEIN-Fashion Shopping Online - Shein Group Ltd",
        "summary": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women's fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women's clothing, men's clothing, kids' clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips. We take pride in satisfying our customers and bringing them the best shopping experience. Features: Save you more -Get an extra 10% off on your first order -Free shipping for orders over $49 & free returns for all orders -Get up to 80% off every day with Flash Deals -Sale alerts and promotional emails Securely ordering and paying -Ordering process is risk-free -Secure payment via PayPal or credit card -Shop now, pay later. Choose Afterpay in 4 interest-free payment -7/24 customer service and Live chat service SHEIN gals exclusive perks -1000+ daily new arrivals -Styling tips, ratings and reviews to inspire you. -Keep up with your friends' latest activities in Timeline Contact us: URL: us.shein.com Facebook: www.facebook.com/sheinus/ Instagram: www.instagram.com/shein_us/ Email: dispute@shein.com",
        "name": "SHEIN-Fashion Shopping Online",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Shein Group Ltd",
        "price": "Get",
        "image": [
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/47/0b/04/470b0491-fe48-02ab-a749-18ada366a626/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/47/0b/04/470b0491-fe48-02ab-a749-18ada366a626/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/47/0b/04/470b0491-fe48-02ab-a749-18ada366a626/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© SHEIN",
        "releaseDate": "2014-05-19T20:45:36-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "SHEIN-Fashion Shopping Online"
                          },
                          "br": "",
                          "a": "Shein Group Ltd",
                          "font": {
                            "#text": "May 19, 2014",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Shopping"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women&#39;s fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women&#39;s clothing, men&#39;s clothing, kids&#39; clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips.We take pride in satisfying our customers and bringing them the best shopping experience.Features:Save you more-Get an extra 10% off on your first order-Free shipping for orders over $49 &amp; free returns for all orders-Get up to 80% off every day with Flash Deals-Sale alerts and promotional emailsSecurely ordering and paying-Ordering process is risk-free-Secure payment via PayPal or credit card-Shop now, pay later. Choose Afterpay in 4 interest-free payment-7/24 customer service and Live chat serviceSHEIN gals exclusive perks-1000+ daily new arrivals-Styling tips, ratings and reviews to inspire you.-Keep up with your friends&#39; latest activities in TimelineContact us:URL: us.shein.comFacebook: www.facebook.com/sheinus/Instagram: www.instagram.com/shein_us/Email: dispute@shein.com",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © SHEIN"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/google/id284815942?uo=2",
        "title": "Google - Google LLC",
        "summary": "Get fast access to Google Search with the new Google home screen widget built for iOS 14. The Google app keeps you in the know about things that matter to you. Find quick answers, explore your interests, and stay up to date with Discover. The more you use the Google app, the better it gets. More ways to access Google: • Google Search widget — Search from your home screen with the new Google widget built for iOS 14. Choose from 2 widgets, giving you a quick search bar in both sizes, and shortcuts to choose how you Search with Lens, Voice, and Incognito in the medium size widget. • Google Lens — Search with your camera, copy and translate text, find similar apparel, identify plants and animals, scan QR codes and more. • Voice Search — Search conveniently and quickly using your voice, no typing needed. • Incognito — Browse privately by switching in and out of Incognito mode. Search and browse: • Nearby shops and restaurants • Live sports scores and schedules • Movies times, casts, and reviews • Videos and images • News, stock information, and more • Anything you’d find on the web Get personalized updates in Discover: • Stay in the know about topics that interest you • Start your morning with weather and top news • Get real-time updates on sports, movies, and events • Know as soon as your favorite artists drop new albums • Get stories about your interests and hobbies • Follow interesting topics, right from Search results Learn more about what the Google app can do for you: http://www.google.com/search/about Your feedback helps us create products you'll love. Join a user research study here: https://goo.gl/kKQn99",
        "name": "Google",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Google LLC",
        "price": "Get",
        "image": [
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/42/6d/9a/426d9a42-1fdc-8da2-0182-35a20a1c3448/logo_gsa_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/42/6d/9a/426d9a42-1fdc-8da2-0182-35a20a1c3448/logo_gsa_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/42/6d/9a/426d9a42-1fdc-8da2-0182-35a20a1c3448/logo_gsa_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2021 Google Inc.",
        "releaseDate": "2019-02-12T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Google"
                          },
                          "br": "",
                          "a": "Google LLC",
                          "font": {
                            "#text": "February 12, 2019",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Utilities"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Get fast access to Google Search with the new Google home screen widget built for iOS 14. The Google app keeps you in the know about things that matter to you. Find quick answers, explore your interests, and stay up to date with Discover. The more you use the Google app, the better it gets.More ways to access Google:• Google Search widget — Search from your home screen with the new Google widget built for iOS 14. Choose from 2 widgets, giving you a quick search bar in both sizes, and shortcuts to choose how you Search with Lens, Voice, and Incognito in the medium size widget.• Google Lens — Search with your camera, copy and translate text, find similar apparel, identify plants and animals, scan QR codes and more.• Voice Search — Search conveniently and quickly using your voice, no typing needed.• Incognito — Browse privately by switching in and out of Incognito mode.Search and browse:• Nearby shops and restaurants• Live sports scores and schedules• Movies times, casts, and reviews• Videos and images• News, stock information, and more• Anything you’d find on the webGet personalized updates in Discover:• Stay in the know about topics that interest you• Start your morning with weather and top news• Get real-time updates on sports, movies, and events• Know as soon as your favorite artists drop new albums• Get stories about your interests and hobbies• Follow interesting topics, right from Search resultsLearn more about what the Google app can do for you: http://www.google.com/search/aboutYour feedback helps us create products you&#39;ll love. Join a user research study here:https://goo.gl/kKQn99",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 Google Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/whatsapp-messenger/id310633997?uo=2",
        "title": "WhatsApp Messenger - WhatsApp Inc.",
        "summary": "Simple. Reliable. Secure. — WhatsApp from Facebook WhatsApp Messenger is a FREE messaging app available for iPhone and other smartphones. WhatsApp uses your phone's Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family. Switch from SMS to WhatsApp to send and receive messages, calls, photos, videos, documents, and Voice Messages. WHY USE WHATSAPP: • NO FEES: WhatsApp uses your phone's Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family, so you don't have to pay for every message or call.* There are no subscription fees to use WhatsApp. • MULTIMEDIA: Send and receive photos, videos, documents, and Voice Messages. • FREE CALLS: Call your friends and family for free with WhatsApp Calling, even if they're in another country.* WhatsApp calls use your phone's Internet connection rather than your cellular plan's voice minutes. (Note: Data charges may apply. Contact your provider for details. Also, you can't access 911 and other emergency service numbers through WhatsApp). • GROUP CHAT: Enjoy group chats with your contacts so you can easily stay in touch with your friends or family. • WHATSAPP WEB: You can also send and receive WhatsApp messages right from your computer's browser. • NO INTERNATIONAL CHARGES: There's no extra charge to send WhatsApp messages internationally. Chat with your friends around the world and avoid international SMS charges.* • SAY NO TO USERNAMES AND PINS: Why bother having to remember yet another username or PIN? WhatsApp works with your phone number, just like SMS, and integrates seamlessly with your phone's existing address book. • ALWAYS LOGGED IN: With WhatsApp, you're always logged in so you don't miss messages. No more confusion about whether you're logged in or logged out. • QUICKLY CONNECT WITH YOUR CONTACTS: Your address book is used to quickly and easily connect you with your contacts who have WhatsApp so there's no need to add hard-to-remember usernames. • OFFLINE MESSAGES: Even if you miss your notifications or turn off your phone, WhatsApp will save your recent messages until the next time you use the app. • AND MUCH MORE: Share your location, exchange contacts, set custom wallpapers and notification sounds, broadcast messages to multiple contacts at once, and more! *Data charges may apply. Contact your provider for details. --------------------------------------------------------- We're always excited to hear from you! If you have feedback, questions, or concerns, please email us at: iphone-support@whatsapp.com or follow us on twitter: http://twitter.com/WhatsApp @WhatsApp --------------------------------------------------------- Note: WhatsApp is a telephony app, so iPod and iPad are not supported devices.",
        "name": "WhatsApp Messenger",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "WhatsApp Inc.",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/fd/59/c3/fd59c390-fba6-6c97-fedf-72825998ae46/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/fd/59/c3/fd59c390-fba6-6c97-fedf-72825998ae46/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/fd/59/c3/fd59c390-fba6-6c97-fedf-72825998ae46/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2021 WhatsApp Inc.",
        "releaseDate": "2009-05-03T19:43:49-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "WhatsApp Messenger"
                          },
                          "br": "",
                          "a": "WhatsApp Inc.",
                          "font": {
                            "#text": "May 3, 2009",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Social Networking"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Simple. Reliable. Secure. — WhatsApp from FacebookWhatsApp Messenger is a FREE messaging app available for iPhone and other smartphones. WhatsApp uses your phone&#39;s Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family. Switch from SMS to WhatsApp to send and receive messages, calls, photos, videos, documents, and Voice Messages.WHY USE WHATSAPP:• NO FEES: WhatsApp uses your phone&#39;s Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family, so you don&#39;t have to pay for every message or call.* There are no subscription fees to use WhatsApp.• MULTIMEDIA: Send and receive photos, videos, documents, and Voice Messages.• FREE CALLS: Call your friends and family for free with WhatsApp Calling, even if they&#39;re in another country.* WhatsApp calls use your phone&#39;s Internet connection rather than your cellular plan&#39;s voice minutes. (Note: Data charges may apply. Contact your provider for details. Also, you can&#39;t access 911 and other emergency service numbers through WhatsApp).• GROUP CHAT: Enjoy group chats with your contacts so you can easily stay in touch with your friends or family.• WHATSAPP WEB: You can also send and receive WhatsApp messages right from your computer&#39;s browser.• NO INTERNATIONAL CHARGES: There&#39;s no extra charge to send WhatsApp messages internationally. Chat with your friends around the world and avoid international SMS charges.*• SAY NO TO USERNAMES AND PINS: Why bother having to remember yet another username or PIN? WhatsApp works with your phone number, just like SMS, and integrates seamlessly with your phone&#39;s existing address book.• ALWAYS LOGGED IN: With WhatsApp, you&#39;re always logged in so you don&#39;t miss messages. No more confusion about whether you&#39;re logged in or logged out.• QUICKLY CONNECT WITH YOUR CONTACTS: Your address book is used to quickly and easily connect you with your contacts who have WhatsApp so there&#39;s no need to add hard-to-remember usernames.• OFFLINE MESSAGES: Even if you miss your notifications or turn off your phone, WhatsApp will save your recent messages until the next time you use the app.• AND MUCH MORE: Share your location, exchange contacts, set custom wallpapers and notification sounds, broadcast messages to multiple contacts at once, and more!*Data charges may apply. Contact your provider for details.---------------------------------------------------------We&#39;re always excited to hear from you! If you have feedback, questions, or concerns, please email us at:iphone-support@whatsapp.comor follow us on twitter:http://twitter.com/WhatsApp@WhatsApp---------------------------------------------------------Note: WhatsApp is a telephony app, so iPod and iPad are not supported devices.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 WhatsApp Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/spotify-discover-new-music/id324684580?uo=2",
        "title": "Spotify: Discover new music - Spotify Ltd.",
        "summary": "Spotify is the best way to listen to music and podcasts on mobile or tablet. Search for any track, artist or album and listen for free. Make and share playlists. Build your biggest, best ever music collection. Get inspired with personal recommendations, and readymade playlists for just about everything. Spotify also offers thousands of Podcasts, including originals that you can't find anywhere else. The Spotify app for Apple Watch lets you stream Spotify directly from your wrist (Spotify Premium and Apple Watch Series 3 or later required), use your voice to control the playback with Siri, and to connect and control playback to any other Spotify Connect enabled device. Listen absolutely free with ads, or get Spotify Premium. Free on mobile • Play any artist, album, or playlist in shuffle mode. Free on tablet • Play any song, any time. Premium features • Play any song, any time on any device: mobile, tablet or computer. • Enjoy ad-free music. • Listen offline. • Get better sound quality. Please note: This app features Nielsen’s audience measurement software which will allow you to contribute to market research, such as Nielsen’s Audio Measurement. If you don't want to participate, you can opt-out within the app settings. To learn more about our digital audience measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information. Privacy policy: http://www.spotify.com/legal/privacy-policy/ Terms of use: https://www.spotify.com/legal/end-user-agreement/ Love Spotify? Like us on Facebook: http://www.facebook.com/spotify Follow us on Twitter: http://twitter.com/spotify",
        "name": "Spotify: Discover new music",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Spotify Ltd.",
        "price": "Get",
        "image": [
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/f3/40/8f/f3408fcc-63fa-c09c-35df-9a5ba7b86225/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f3/40/8f/f3408fcc-63fa-c09c-35df-9a5ba7b86225/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/f3/40/8f/f3408fcc-63fa-c09c-35df-9a5ba7b86225/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2008–2020 Spotify Ltd.",
        "releaseDate": "2011-07-14T04:22:37-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Spotify: Discover new music"
                          },
                          "br": "",
                          "a": "Spotify Ltd.",
                          "font": {
                            "#text": "July 14, 2011",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Music"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Spotify is the best way to listen to music and podcasts on mobile or tablet.Search for any track, artist or album and listen for free. Make and share playlists. Build your biggest, best ever music collection.Get inspired with personal recommendations, and readymade playlists for just about everything.Spotify also offers thousands of Podcasts, including originals that you can&#39;t find anywhere else.The Spotify app for Apple Watch lets you stream Spotify directly from your wrist (Spotify Premium and Apple Watch Series 3 or later required), use your voice to control the playback with Siri, and to connect and control playback to any other Spotify Connect enabled device.Listen absolutely free with ads, or get Spotify Premium.Free on mobile• Play any artist, album, or playlist in shuffle mode.Free on tablet• Play any song, any time.Premium features• Play any song, any time on any device: mobile, tablet or computer.• Enjoy ad-free music.• Listen offline.• Get better sound quality.Please note: This app features Nielsen’s audience measurement software which will allow you to contribute to market research, such as Nielsen’s Audio Measurement. If you don&#39;t want to participate, you can opt-out within the app settings. To learn more about our digital audience measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.Privacy policy: http://www.spotify.com/legal/privacy-policy/Terms of use: https://www.spotify.com/legal/end-user-agreement/Love Spotify?Like us on Facebook: http://www.facebook.com/spotifyFollow us on Twitter: http://twitter.com/spotify",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2008–2020 Spotify Ltd."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/shop-package-order-tracker/id1223471316?uo=2",
        "title": "Shop: package & order tracker - Shopify Inc.",
        "summary": "*Featured on Fast Company, People, Fashionista, and more! * Shop's got all your online shopping details covered in one place. TRACK BETTER Get it, don't sweat it Shop lets you follow all your online shopping deliveries with map tracking and real time updates from your shopping cart to your home. Shop is on it There's no need to copy and paste package tracking or shipping codes, Shop takes care of it for you. You can also use Shop without auto-tracking. PAY BETTER A thoughtful way to pay Shop Pay is a safe and lightning-fast payment and checkout experience available at over one million independent stores online. Shop remembers and protects your personal info so you can fill carts, not forms. Secure and worry-free Our servers meet strict PCI compliance standards for vaulting credit card info. Your payment and personal details are encrypted from end to end. SHOP BETTER Love local Shop makes it easy to discover and support independent businesses in your area, so you can buy locally made fashion, shoes, gifts, and whatever else you find while you stay home. Get personal Tell Shop the stores you like for a personalized interface that makes sure you're one of the first to discover, sales, deals, and trending items. Shop also suggests new products you'll love based on your past order history, for personal recommendations that are always relevant and never spammy. Remember everything Shop keeps track of your current and past online shopping orders, receipts, and even stores' return policies. Deal with it faster If you have questions about your purchases, Shop can connect you to your favorite independent stores in a tap. Powered by Shopify Shop was created by the commerce platform trusted by more than 1,000,000 businesses worldwide. Bet you didn't know shopping could be this good. --- CONTACT Have a question or just want to say hello? Contact us at help@shop.app or @shop on Twitter.",
        "name": "Shop: package & order tracker",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Shopify Inc.",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/52/e6/5f/52e65f8c-3ea1-e85d-0bb3-de131e631542/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/52/e6/5f/52e65f8c-3ea1-e85d-0bb3-de131e631542/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/52/e6/5f/52e65f8c-3ea1-e85d-0bb3-de131e631542/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© 2021 Shopify Inc",
        "releaseDate": "2017-11-15T20:26:51-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Shop: package &amp; order tracker"
                          },
                          "br": "",
                          "a": "Shopify Inc.",
                          "font": {
                            "#text": "November 15, 2017",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Shopping"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "*Featured on Fast Company, People, Fashionista, and more! *Shop&#39;s got all your online shopping details covered in one place.TRACK BETTERGet it, don&#39;t sweat itShop lets you follow all your online shopping deliveries with map tracking and real time updates from your shopping cart to your home.Shop is on itThere&#39;s no need to copy and paste package tracking or shipping codes, Shop takes care of it for you. You can also use Shop without auto-tracking.PAY BETTERA thoughtful way to payShop Pay is a safe and lightning-fast payment and checkout experience available at over one million independent stores online. Shop remembers and protects your personal info so you can fill carts, not forms.Secure and worry-freeOur servers meet strict PCI compliance standards for vaulting credit card info. Your payment and personal details are encrypted from end to end.SHOP BETTERLove localShop makes it easy to discover and support independent businesses in your area, so you can buy locally made fashion, shoes, gifts, and whatever else you find while you stay home.Get personalTell Shop the stores you like for a personalized interface that makes sure you&#39;re one of the first to discover, sales, deals, and trending items. Shop also suggests new products you&#39;ll love based on your past order history, for personal recommendations that are always relevant and never spammy.Remember everythingShop keeps track of your current and past online shopping orders, receipts, and even stores&#39; return policies.Deal with it fasterIf you have questions about your purchases, Shop can connect you to your favorite independent stores in a tap.Powered by ShopifyShop was created by the commerce platform trusted by more than 1,000,000 businesses worldwide.Bet you didn&#39;t know shopping could be this good.---CONTACTHave a question or just want to say hello? Contact us at help@shop.app or @shop on Twitter.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © 2021 Shopify Inc"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/irs2go/id414113282?uo=2",
        "title": "IRS2Go - Internal Revenue Service",
        "summary": "Check your refund status, make a payment, find free tax preparation assistance, sign up for helpful tax tips, generate a login security code, and follow the latest news from the IRS - all in the latest version of IRS2Go. Download IRS2Go and connect with the IRS whenever you want, wherever you are. IRS2Go is the official app of the Internal Revenue Service.",
        "name": "IRS2Go",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Internal Revenue Service",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/60/8c/69/608c6939-896b-bfba-98dc-b7c6182c79fe/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/60/8c/69/608c6939-896b-bfba-98dc-b7c6182c79fe/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/60/8c/69/608c6939-896b-bfba-98dc-b7c6182c79fe/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© IRS",
        "releaseDate": "2011-01-20T13:08:53-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "IRS2Go"
                          },
                          "br": "",
                          "a": "Internal Revenue Service",
                          "font": {
                            "#text": "January 20, 2011",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Finance"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Check your refund status, make a payment, find free tax preparation assistance, sign up for helpful tax tips, generate a login security code, and follow the latest news from the IRS - all in the latest version of IRS2Go.Download IRS2Go and connect with the IRS whenever you want, wherever you are.IRS2Go is the official app of the Internal Revenue Service.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © IRS"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/google-chrome/id535886823?uo=2",
        "title": "Google Chrome - Google LLC",
        "summary": "Get more done with the new Google Chrome on iPhone and iPad. Now more simple, secure and faster than ever, with help from Google built in. NEW with iOS 14 - You can now set Chrome as your default browser. Follow the in-app prompt or go to Settings > Google Chrome to set Chrome as Default for all web links to automatically open in Chrome. • SEARCH WITH GOOGLE - Chrome is the browser with Google built-in. Search and get answers on Google quickly. • BROWSE FAST - Choose from personalized search results that instantly appear as you type and quickly browser previously-visited websites. • SYNC YOUR CHROME - When you sign into Chrome, your bookmarks, saved passwords, and settings will be automatically synced so you can seamlessly access all your information from your phone, tablet, or laptop. • VOICE SEARCH - Use Google voice search to get answers without typing. • ARTICLES FOR YOU - Chrome surfaces articles, blogs, and content that we think you might like. The more you use Chrome, the more personalized it gets. So you’ll always have what’s most relevant to you at your fingertips. • GOOGLE TRANSLATE - Chrome lets you translate an entire site in a single click with Google Translate built in. • INCOGNITO MODE - Use Incognito mode to browse without saving your history (learn more at http://goo.gl/WUx02)",
        "name": "Google Chrome",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Google LLC",
        "price": "Get",
        "image": [
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/2b/0a/b6/2b0ab6ad-835f-3a56-1898-ada98b368310/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/2b/0a/b6/2b0ab6ad-835f-3a56-1898-ada98b368310/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/2b/0a/b6/2b0ab6ad-835f-3a56-1898-ada98b368310/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Google Inc.",
        "releaseDate": "2012-06-28T12:57:38-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Google Chrome"
                          },
                          "br": "",
                          "a": "Google LLC",
                          "font": {
                            "#text": "June 28, 2012",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Utilities"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Get more done with the new Google Chrome on iPhone and iPad. Now more simple, secure and faster than ever, with help from Google built in.NEW with iOS 14 - You can now set Chrome as your default browser. Follow the in-app prompt or go to Settings &gt; Google Chrome to set Chrome as Default for all web links to automatically open in Chrome.• SEARCH WITH GOOGLE - Chrome is the browser with Google built-in. Search and get answers on Google quickly.• BROWSE FAST - Choose from personalized search results that instantly appear as you type and quickly browser previously-visited websites.• SYNC YOUR CHROME - When you sign into Chrome, your bookmarks, saved passwords, and settings will be automatically synced so you can seamlessly access all your information from your phone, tablet, or laptop.• VOICE SEARCH - Use Google voice search to get answers without typing.• ARTICLES FOR YOU - Chrome surfaces articles, blogs, and content that we think you might like. The more you use Chrome, the more personalized it gets. So you’ll always have what’s most relevant to you at your fingertips.• GOOGLE TRANSLATE - Chrome lets you translate an entire site in a single click with Google Translate built in.• INCOGNITO MODE - Use Incognito mode to browse without saving your history (learn more at http://goo.gl/WUx02)",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Google Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/paypal-mobile-cash/id283646709?uo=2",
        "title": "PayPal: Mobile Cash - PayPal, Inc.",
        "summary": "Our new PayPal app is a simple and secure way to get paid back for last night’s takeaway, send money to friends who have an account with PayPal, check PayPal activity, choose currencies to send around the world and more. Plus, we’ve added some new features we think you’ll love… *NEW* A TOUCH-FREE WAY TO PAY OR BE PAID • If you’re buying, simply scan the QR code to pay securely with your PayPal app. • Whatever you’re selling, now you can quickly set up a QR code and get paid in person, all with just your phone. SEND AND REQUEST MONEY FOR FREE • When funded by a bank account or balance, it’s free and secure to send money or ask for it back from friends and family in the US. • All you need is an email address, mobile number, bank account, cash pick up service point or mobile top up details. *An account with PayPal is required to send and receive money. If you don’t have an account with PayPal, you can sign up for free quickly and easily. • NEW FEATURE: just type a name, email or phone number and PayPal will find the right person for you. • Request money quickly and securely from friends or family with just a few taps. GET INSTANT SPENDING NOTIFICATIONS • Never miss a thing – keep on top of payments and sending or receiving money, with instant push notifications. • Check out all your latest PayPal activity, by just logging in. ACCESS YOUR BALANCE INSTANTLY WITH THE PAYPAL CASH CARD • Easily transfer funds from your bank balance to your account with PayPal. • Shop in-store, online or everywhere Mastercard® is accepted and withdraw cash at ATMs worldwide. • PayPal Cash Plus account required to get the card. TRUST PAYPAL SECURE TRANSACTIONS • You can be sure PayPal will help keep your financial information secure, with commercially available encryption, and fraud detection. All that plus monitoring transactions, 24/7. Not all features may be available in your market.",
        "name": "PayPal: Mobile Cash",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "PayPal, Inc.",
        "price": "Get",
        "image": [
          "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/30/ec/5530ec00-dc96-7702-1958-3f0085a83fad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/55/30/ec/5530ec00-dc96-7702-1958-3f0085a83fad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/55/30/ec/5530ec00-dc96-7702-1958-3f0085a83fad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© PayPal, Inc",
        "releaseDate": "2019-02-03T00:00:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "PayPal: Mobile Cash"
                          },
                          "br": "",
                          "a": "PayPal, Inc.",
                          "font": {
                            "#text": "February 3, 2019",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "Finance"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Our new PayPal app is a simple and secure way to get paid back for last night’s takeaway, send money to friends who have an account with PayPal, check PayPal activity, choose currencies to send around the world and more. Plus, we’ve added some new features we think you’ll love…*NEW* A TOUCH-FREE WAY TO PAY OR BE PAID• If you’re buying, simply scan the QR code to pay securely with your PayPal app.• Whatever you’re selling, now you can quickly set up a QR code and get paid in person, all with just your phone.SEND AND REQUEST MONEY FOR FREE• When funded by a bank account or balance, it’s free and secure to send money or ask for it back from friends and family in the US.• All you need is an email address, mobile number, bank account, cash pick up service point or mobile top up details. *An account with PayPal is required to send and receive money. If you don’t have an account with PayPal, you can sign up for free quickly and easily.• NEW FEATURE: just type a name, email or phone number and PayPal will find the right person for you.• Request money quickly and securely from friends or family with just a few taps.GET INSTANT SPENDING NOTIFICATIONS• Never miss a thing – keep on top of payments and sending or receiving money, with instant push notifications.• Check out all your latest PayPal activity, by just logging in.ACCESS YOUR BALANCE INSTANTLY WITH THE PAYPAL CASH CARD• Easily transfer funds from your bank balance to your account with PayPal.• Shop in-store, online or everywhere Mastercard® is accepted and withdraw cash at ATMs worldwide.• PayPal Cash Plus account required to get the card.TRUST PAYPAL SECURE TRANSACTIONS• You can be sure PayPal will help keep your financial information secure, with commercially available encryption, and fraud detection. All that plus monitoring transactions, 24/7.Not all features may be available in your market.",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © PayPal, Inc"
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      },
      {
        "updated": "2021-03-18T14:01:02-07:00",
        "id": "https://apps.apple.com/us/app/twitter/id333903271?uo=2",
        "title": "Twitter - Twitter, Inc.",
        "summary": "Join the conversation! Retweet, chime in on a thread, go viral, or just scroll through the Twitter timeline to stay on top of what everyone’s talking about. Twitter is your go-to social media app and the new media source for what's happening in the world, straight from the accounts of the influential people who affect your world day-to-day. Explore what’s trending in the media, or get to know thought-leaders in the topics that matter to you; whether your interests range from #Kpop Twitter to politics, news or sports, you can follow & speak directly to influencers or your friends alike. Every voice can impact the world. Follow your interests. Tweet, Fleet, Retweet, Reply to Tweets, Share or Like - Twitter is the #1 social media app for latest news & updates. Tap into what’s going on around you. Search hashtags and trending topics to stay updated on your friends & other Twitter followers. Follow the tweets of your favorite influencers, alongside hundreds of interesting Twitter users, and read their content at a glance. Share your opinion. Engage your social network with noteworthy links, photos and videos. DM your friends or reply in a thread. Whether you chat privately or go viral, your voice makes a difference. Get noticed. Twitter allows you to find interesting people or build a following of people who are interested in you. Maintaining a social connection has never been easier! Beyond chatting with friends, Twitter allows influencers to build a personal connection with their fans. Speak directly to the people who influence you - you may be surprised by how many answer back. Build your profile: *Customize your profile, add a photo, description, location, and background photo *Tweet often and optimize your posting times *Post visual content *Use hashtags in your Tweets *Draw in followers outside of Twitter Track What’s Trending Discover top trending hashtags and breaking news headlines. Follow media topics, Tweet threads & live videos, to keep your finger on the pulse of what’s happening. Whether you’re interested in sports highlights, pop culture memes or politics, Twitter is your source of information. Join a community Find like-minded friends or explore interests you never knew you had. Get informed on the topics that matter to you, whether your interests are mainstream or niche. You can share content or be a fly on the wall; either way, you’ll discover something new each time you open the app. Find your voice on social media - download Twitter today! Like us on Facebook: https://www.facebook.com/TwitterInc/ Follow us on Instagram: https://www.instagram.com/twitter/?hl=en Privacy Policy: https://twitter.com/en/privacy Terms and Conditions: https://twitter.com/en/tos We share device identifying data with some advertising partners which may include app opens that happen prior to signing up. Please see here for more details: https://help.twitter.com/en/safety-and-security/data-through-partnerships",
        "name": "Twitter",
        "link": [
          "",
          {
            "duration": 0
          }
        ],
        "contentType": "",
        "category": "",
        "artist": "Twitter, Inc.",
        "price": "Get",
        "image": [
          "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/e4/58/6d/e4586d3c-e4ae-4f87-7b7a-3570665dcd4b/ProductionAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/53x53bb.png",
          "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e4/58/6d/e4586d3c-e4ae-4f87-7b7a-3570665dcd4b/ProductionAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/75x75bb.png",
          "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/e4/58/6d/e4586d3c-e4ae-4f87-7b7a-3570665dcd4b/ProductionAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png"
        ],
        "rights": "© Twitter, Inc.",
        "releaseDate": "2009-10-09T12:50:00-07:00",
        "content": {
          "table": {
            "tr": [
              {
                "td": {
                  "table": {
                    "tr": {
                      "td": [
                        {
                          "a": {
                            "img": ""
                          }
                        },
                        {
                          "img": ""
                        },
                        {
                          "b": {
                            "a": "Twitter"
                          },
                          "br": "",
                          "a": "Twitter, Inc.",
                          "font": {
                            "#text": "October 9, 2009",
                            "br": [
                              "",
                              ""
                            ],
                            "b": [
                              "Genre:",
                              "Release Date:"
                            ],
                            "a": "News"
                          }
                        }
                      ]
                    }
                  }
                }
              },
              {
                "td": {
                  "font": [
                    {
                      "#text": "Join the conversation!Retweet, chime in on a thread, go viral, or just scroll through the Twitter timeline to stay on top of what everyone’s talking about. Twitter is your go-to social media app and the new media source for what&#39;s happening in the world, straight from the accounts of the influential people who affect your world day-to-day.Explore what’s trending in the media, or get to know thought-leaders in the topics that matter to you; whether your interests range from #Kpop Twitter to politics, news or sports, you can follow &amp; speak directly to influencers or your friends alike. Every voice can impact the world.Follow your interests. Tweet, Fleet, Retweet, Reply to Tweets, Share or Like - Twitter is the #1 social media app for latest news &amp; updates.Tap into what’s going on around you. Search hashtags and trending topics to stay updated on your friends &amp; other Twitter followers. Follow the tweets of your favorite influencers, alongside hundreds of interesting Twitter users, and read their content at a glance.Share your opinion. Engage your social network with noteworthy links, photos and videos. DM your friends or reply in a thread. Whether you chat privately or go viral, your voice makes a difference.Get noticed. Twitter allows you to find interesting people or build a following of people who are interested in you. Maintaining a social connection has never been easier! Beyond chatting with friends, Twitter allows influencers to build a personal connection with their fans. Speak directly to the people who influence you - you may be surprised by how many answer back.Build your profile:*Customize your profile, add a photo, description, location, and background photo*Tweet often and optimize your posting times*Post visual content*Use hashtags in your Tweets*Draw in followers outside of TwitterTrack What’s TrendingDiscover top trending hashtags and breaking news headlines. Follow media topics, Tweet threads &amp; live videos, to keep your finger on the pulse of what’s happening. Whether you’re interested in sports highlights, pop culture memes or politics, Twitter is your source of information.Join a communityFind like-minded friends or explore interests you never knew you had. Get informed on the topics that matter to you, whether your interests are mainstream or niche. You can share content or be a fly on the wall; either way, you’ll discover something new each time you open the app.Find your voice on social media - download Twitter today!Like us on Facebook: https://www.facebook.com/TwitterInc/Follow us on Instagram: https://www.instagram.com/twitter/?hl=enPrivacy Policy: https://twitter.com/en/privacyTerms and Conditions: https://twitter.com/en/tosWe share device identifying data with some advertising partners which may include app opens that happen prior to signing up. Please see here for more details: https://help.twitter.com/en/safety-and-security/data-through-partnerships",
                      "br": [
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""
                      ]
                    },
                    "&#169; © Twitter, Inc."
                  ],
                  "br": ""
                }
              }
            ]
          }
        }
      }
    ]
  }
}

